Repository: Arlem999/LunchOrder
Catalog: Translations/ARLEM.*.xlf
Languages: uk_ua

# Table 1283816419 - Field 3461834954 - Property 2879900210
source: Description
uk_ua: Опис

# Table 1283816419 - Field 1303377601 - Property 2879900210
source: Глобальний Вимір 1 Код
uk_ua: Описание

# Table 1283816419 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
uk_ua: Глобальний Вимір 2 Код

# Table 1283816419 - Field 663614874 - Property 2879900210
source: Info Link
uk_ua: Посилання на Інформацію

# Table 1283816419 - Field 568743302 - Property 2879900210
source: Item No.
uk_ua: Номер Обіду

# Table 1283816419 - Field 1594621544 - Property 2879900210
source: Picture
uk_ua: Зображення

# Table 1283816419 - Field 3635338911 - Property 2879900210
source: Price
uk_ua: Ціна

# Table 1283816419 - Field 3120733702 - Property 2879900210
source: Self Order
uk_ua: Самозамовлення

# Table 1283816419 - Field 1527594213 - Property 2879900210
source: Vendor No.
uk_ua: Номер Постачальника

# Table 1283816419 - Field 2854289444 - Property 2879900210
source: Weight
uk_ua: Вага

# Table 124610185 - Property 2879900210
source: Lunch Menu
uk_ua: Обіднє меню

# Table 124610185 - Field 1090351696 - Property 2879900210
source: Active
uk_ua: Активний

# Table 124610185 - Field 3322554545 - Property 2879900210
source: Dimension Set ID
uk_ua: Присвоєння номеру Глобального Виміру

# Table 124610185 - Field 2200046723 - Property 2879900210
source: Indentation
uk_ua: Відступ

# Table 124610185 - Field 2842094365 - Property 2879900210
source: Item Description
uk_ua: Опис товару

# Table 124610185 - Field 568743302 - Property 2879900210
source: Item No.
uk_ua: Номер товару

# Table 124610185 - Field 3320823955 - Property 2879900210
source: Line No.
uk_ua: Номер строки

# Table 124610185 - Field 158172202 - Property 2879900210
source: Line Type
uk_ua: Тип строки

# Table 124610185 - Field 1378328065 - Property 2879900210
source: Menu Date
uk_ua: Дата меню

# Table 124610185 - Field 3383215775 - Property 2879900210
source: Menu Item Entry No.
uk_ua: Номер замовлення з меню

# Table 124610185 - Field 3260489966 - Property 2879900210
source: Order Amount
uk_ua: Сума замовлення

# Table 124610185 - Field 3187171391 - Property 2879900210
source: Order Quantity
uk_ua: Кількість замовлення

# Table 124610185 - Field 2831283071 - Property 2879900210
source: Parent Menu Item No.
uk_ua: № батьківського меню

# Table 124610185 - Field 1502303657 - Property 2879900210
source: Previos Quantity
uk_ua: Попередня кількість

# Table 124610185 - Field 3635338911 - Property 2879900210
source: Price
uk_ua: Ціна

# Table 124610185 - Field 3120733702 - Property 2879900210
source: Self Order
uk_ua: Самозамовлення

# Table 124610185 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
uk_ua: Вимір швидкого доступу 1 Код

# Table 124610185 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
uk_ua: Вимір швидкого доступу 2 Код

# Table 124610185 - Field 1527594213 - Property 2879900210
source: Vendor No.
uk_ua: Номер Постачальника

# Table 124610185 - Field 2854289444 - Property 2879900210
source: Weight
uk_ua: Вага

# Table 752799746 - Property 2879900210
source: Lunch Order Entry
uk_ua: Записи замовлення обідів

# Table 752799746 - Field 636392376 - Property 2879900210
source: Amount
uk_ua: Сума

# Table 752799746 - Field 883711285 - Property 2879900210
source: Entry No.
uk_ua: Номер замовлення

# Table 752799746 - Field 2842094365 - Property 2879900210
source: Item Description
uk_ua: Опис товару

# Table 752799746 - Field 3383215775 - Property 2879900210
source: Menu Item Entry No.
uk_ua: Номер замовлення з меню

# Table 752799746 - Field 2756737635 - Property 2879900210
source: Menu Item No.
uk_ua: Номер товару з меню

# Table 752799746 - Field 2632124822 - Property 2879900210
source: Order Date
uk_ua: Дата замовлення

# Table 752799746 - Field 3635338911 - Property 2879900210
source: Price
uk_ua: Ціна

# Table 752799746 - Field 2704404533 - Property 2879900210
source: Quantity
uk_ua: Кількість

# Table 752799746 - Field 1651695111 - Property 2879900210
source: Resourse No.
uk_ua: Замовник

# Table 752799746 - Field 513339096 - Property 2879900210
source: Status
uk_ua: Статус

# Table 752799746 - Field 1527594213 - Property 2879900210
source: Vendor No.
uk_ua: Номер Постачальника

# Page 3534201399 - Property 2879900210
source: Lunch Item Card
uk_ua: Картка Обіду

# Page 3534201399 - Action 2173385693 - Property 2879900210
source: Dimensions
uk_ua: Вимір

# Page 991365645 - Property 2879900210
source: Lunch Item List
uk_ua: Список продуктів для обіду

# Page 991365645 - Action 1778039114 - Property 2879900210
source: Dimensions-Multiple
uk_ua: Кілька Вимірів

# Page 991365645 - Action 937422408 - Property 2879900210
source: Dimensions
uk_ua: Вимір

# Page 1179759445 - Property 2879900210
source: Lunch Menu Edit
uk_ua: Редагування обіднього меню

# Page 623242982 - Property 2879900210
source: Lunch Order
uk_ua: Замовлення Обіду

# Page 623242982 - Control 1607295407 - Property 2879900210
source: Vendor No.
uk_ua: Номер Постачальника

# Page 623242982 - Action 2173385693 - Property 2879900210
source: Dimensions
uk_ua: Вимір

# Page 623242982 - Action 2664904737 - Property 2879900210
source: Edit Menu
uk_ua: Редагування обіднього меню

# Page 623242982 - Action 3375155882 - Property 2879900210
source: Report
uk_ua: Звіт

# Page 752799746 - Property 2879900210
source: Lunch Order Entry
uk_ua: Список замовленних обідів

# Page 194772912 - Property 2879900210
source: Lunch Vendor Card
uk_ua: Картка Постачальника обідів

# Page 3837730966 - Property 2879900210
source: Lunch Vendor List
uk_ua: Список Постачальників обідів

# Report 2867928321 - Property 2879900210
source: Menu For Today
uk_ua: Меню на сьогодні

# PageExtension 2266262807 - Control 313873647 - Property 1295455071
source: Specifies the value of the Lunch Item Nos. field.
uk_ua: Визначає значення поля «Номери продуктів обіду».

# TableExtension 666563314 - Field 313873647 - Property 2879900210
source: Lunch Item Nos.
uk_ua: Номери обідів

# TableExtension 2378683151 - Field 1175034628 - Property 2879900210
source: Lunch Vendor
uk_ua: Постачальник обідів
